<!DOCTYPE html>
<html lang="lt">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width">
    <title>Position Fixed</title>
    <link href="style09.css" rel="stylesheet" type="text/css" />
  </head>
  <body>
<div class="tevinis">
   <nav>
        <ul>
            <li><a href="#pirmas">03.08 d. Moters diena</a></li>
            <li><a href="#antras">Motinos diena</a></li>
            <li><a href="#trecias">Tėvo diena</a></li>
            <li><a href="../index.html"><b><i><font color="#FF0000">grįžti į pradinį puslapį</font></i></a></b></li>
        </ul>
  </nav>
      <!--      SU KOVO 8-ĄJA!!! :) -->
    <div id="pirmas">
      <br><br>
      <h1>SU KOVO 8-ĄJA!!!</h1>
<p><span>Apie Tarptautinę moters dieną</span></p><p>Tarptautinė moters diena, Kovo 8-oji, kai kuriose šalyse (NVS ir kitose) tai valstybinė šventė. Lietuvoje kovo 8-oji – atmintina diena, švenčiama kaip Tarptautinė moterų solidarumo diena. Nuo 1975 m. Tarptautinė moters diena švenčiama Jungtinių Tautų Organizacijos.</p><p><span>Ką dovanoti moters dienos proga?</span></p><p>Šią dieną prie gėlių puokštės ir dovanos pridėkite gražių atvirukų. Kovo 8 d. geriausia dovana moteriai – pusryčių gaminimas ir kava lovoje su gėlių puokšte. Moterų, kurių negalima pasveikinti asmeniškai, galite pradžiuginti išsiųsdami gražų sveikinimo atviruką paštu.</p><br><p><span>Sveikinimai moters dienos proga</span></p><br>
      <section class = "txt-ident">Žydėkite kaip rožės,<br>kvepėkit kaip lelijos,<br>spindėkite kaip žvaigždės,<br>švieskite kaip saulė.<br>mielos moterys<br>būkit visados laimingos<br><br><span>***</span><br>Žmogaus gyvenimas-<br>Tai siekiai, išsipildymai, troškimai…<br>Bet du gyvenimus gyvena moteris,-<br>Jos rūpesčių, sunkumų nieks nežino.<br>Ji bėga, lekia - taip ir liks.<br>Per amžius buvo taip, kad be jos rankų<br>Nevalgė duonos nė viena šeima.<br>Tegul vien laimė jus aplanko,-<br>Būkit laiminga ir sveika!<br><br><span>***</span><br>Žemės grožis – gėlių žiedai.<br>Gyvenimo grožis – moterų šypsenos.<br>Tad žydėkit ilgai ilgai.<br>Ir džiuginkite savo artimus<br>moterišku gerumu, švelnumu…<br>Jums dėkojam už metų brandumą -<br>Laimę jautėm visi visada,<br>Nes nematomą savo gerumą<br>Atiduodavot meile dosnia.<br><br><span>***</span><br>Visatos paslaptį tu įsčiose nešioji,<br>gyvybę dulkei suteiki,<br>karai tik tau vienai nuolankūs,<br>ir tik tavo grožis kursto juos.<br>Tu paslaptis.<br>Rožių aromato, gėlių nektaro,<br>saldumo prisotinta.<br>Būk, gyvuok, tik neišnyk,<br>nes be tavęs, nuostabioji,<br>išnyks paslaptis, ramybė, išmintis.<br>Pražydo, pražydo, pražydo…<br>Pavasario baltos snieguolės…<br>Ištirpo ir sniegas, ir purvas,<br>Ir likom tik mes-moterys-gėlės…<br>Su pavasario gražia švente!<br>Te gatvės švyti nuo gėlių šiandien!<br>Būkit mylimos!<br><br><span>***</span><br>Tu kažkam saulė atmerktom akim,<br>šviesi diena tamsiom naktim.<br>Tu kažkam juokas ir širdis,<br>tu kažkam džiaugsmas ir viltis…<br><br><span>***</span><br>Tegul kaitri pavasario saulė nutirpdo sniegą ir ledus.<br>Teatneša ji laimę, džiaugsmą ir šviesą širdyje.<br>Į jūsų širdį ir namus atneša daug meilės.<br>Nuoširdžiai sveikinu moters dienos proga!<br><br><span>***</span><br>Te šviečia saulė danguje,<br>Te krenta vyrai mums po kojom,<br>Te žydi tulpės vazoje,<br>Juk šiandien – Kovo 8-oji!<br>Te aušta gražus saulėtas rytas.<br>Te čiulba aistringai paukštelių balsai.<br>Te žydi ir klęsti Jūsų gyvenimas.<br>Te būna nuklota gražiausiais žiedais.<br>Su kovo 8-ąją.<br><br><span>***</span><br>Moteris gyvenimą ir džiaugsmą lemia,<br>Vyrą meilės potvynyje paskandinus.<br>Moterį todėl turi mylėt kaip žemę –<br>Žemėje gyvent ir žvelgti į žvaigždynus;<br>Nes dėl žvilgsnio, besiskverbiančio į tolį,<br>Dėl žvaigždžių, kurių kelius jisai ištyrė,<br>Dėl sapnų, kurie nuo jos dienų nutolę,<br>Moteris didžiuojasi ir myli vyrą.<br>Jos gyvenimas yra sunkus ir kietas,<br>Bet jinai išmoko jį lengvai panešti.<br>Vien tik vyras nesuranda žemėj vietos:<br>Ir, pagrimzdamas į nerimą bekraštį,<br>Neretai praeina saulę ir žvaigždes,<br>Tuštumon įsmeigdamas akis liūdnas.<br><br><em>V. Mačernis</em><br><br><span>***</span><br>Vyras ir moteris – tai dvi natos,<br>Be kurių žmogaus sielos stygos nesuskamba darniu ir skambiu akordu.<br>Su kovo 8-ąja mielosios moterys,<br>Visados būkite skambiausia ir švelniausia akordo nata.</section>
    </div>

    <div id="antras">
      <br><br>
      <h2>MOTINOS DIENA</h2>
<br><p><b>Motinos diena</b>&#160;– šventė, skirta pagerbti motinas Lietuvoje. švenčiama pirmąjį gegužės sekmadienį (oficialiai nuo 1928 metų).
</p><p>Kaip oficiali šventė įsteigta JAV metodistų bažnyčios narės iš Vakarų Virdžinijos Anos Džervis (<i>Anna Jarvis</i>). Šią šventę ji pradėjo švęsti kaip savo mirusios motinos atminimo dieną, o vėliau kreipėsi į JAV valdžią, kad būtų paskelbta kasmetinė šventė, skirta motinų atminimui. 1910 m. Motinos diena tapo oficiali šventė Vakarų Virdžinijoje, o 1914 m. antras gegužės sekmadienis paskelbtas Motinos diena visose Jungtinėse Valstijose. Kitose šalyse Motinos dienos data įvairuoja – vienur jį susieta su Šv. Marijos šventėmis, kitur – su tos šalies istorinėmis datomis.</p><p>Lietuvoje Motinos diena &scaron;venčiama pirmąjį gegužės sekmadienį. Tai simbolizuoja žmonių pagarbą kilniai mo&shy;ters - motinos prigimčiai. Taip atsidėkojama už jos rūpestį auginant vaikus.</p><p>Mūsų senoliai Motiną, gyvybės ne&scaron;ėją, tapatindavo su Žeme, mat motina i&scaron;augina vaikus, o žemė duoda derlių. Pavasarį buvo garbinama Žemė ir namų židinio saugotoja Motina.</p><p>Motinos dienos i&scaron;takos siekia tuos laikus, kuomet se&shy;novės indoarijų tautos religija garbindavo Deivę Motiną.</p><p>Pagonys lietuviai garbino deives Žemyną (žemės glo&shy;bėją], Mildą (meilės deivę),Laimą (likimo, vaisingumo, vaikų globojimo deivę). Manoma, kad moteri&scaron;kųjų dievybių garbinimas Lietuvoje buvo itin paplitęs. &Scaron;ią tradiciją po Lietuvos krik&scaron;to i&scaron; dalies perėmė Mergelės Marijos - Jėzaus motinos - garbinimas.</p><p>Mama - tai mūsų tikriausias draugas, kai i&scaron;bandymai, staigūs ir sunkūs, užgriūna mus; kai suklesti nelaimė; kai draugai, kurie džiūgauja su mumis sėkmės akimirką, palieka apsupus problemoms. Ji tvirtai mus palaiko savo kilniais pamokymais, pataria mums, kad i&scaron;sklaidytų tam&shy;sos debesis ir sugrąžintų taiką mūsų &scaron;irdyse. <em>Washington Irving</em></p><p>Mano mama buvo gražiausia moteris, kokią a&scaron; tik esu matęs. Už tai, kuo esu dabar, esu skolingas jai. <em>George Washington</em></p><p>Vienintelė meilė, kuria tikrai tikiu, tai mamos meilė savo vaikams. <em>Kari Lagerfeld</em></p><p>Geriausia vieta verkti - ant mamos rankų. <em>Jodi Picoult</em></p><p>Motinos &scaron;irdis - gili gelmė, kurios dugne visada rasite atleidimą. <em>Honore de Balzac</em></p><p>Mama yra viskas - ji mūsų paguoda sielvarte, mūsų viltis kančioj ir mūsų stiprybė bejėgi&scaron;kume. Ji yra meilės, gailestingumo, užuojautos ir atlaidumo &scaron;altinis.</p>   
      <div class="for_sticky"><a href="#pirmas">Kovo 8</a>&nbsp;&nbsp;<a href="#antras">Motinos diena</a></div>
      <div id="trecias">   
    <br><h2>TĖVO DIENA</h2>
<br><p><b>Tėvo diena</b> - &scaron;ventė, kurios metu &scaron;venčiama tėvystė, pana&scaron;iai kaip ir per motinos dieną - motinystė. &Scaron;ią dieną oficialiai pirmiausiai pradėjo &scaron;vęsti JAV. Įvairiose &scaron;alyse &scaron;i &scaron;ventė &scaron;venčiama skirtingu laiku. Lietuvoje &scaron;venčiama pirmąjį birželio sekmadienį.</p><p>I&scaron; Saliamono patarlių:</p><p>I&scaron;mintingas sūnus yra džiaugsmas tėvui, o kvailas sūnus - rūpestis tėvui.</p><p><strong>Ką dovanoti tėčiui tėvo dienos proga?</strong></p><p>Pirmasis birželio sekmadienis - Tėvo diena. Ar jau žinote, kaip nustebinsite savuosius?</p><p><strong>Suvenyras su vaikučio nuotrauka.</strong></p><p>Puodelis, ant kurio puikuojasi bedantė mažylio &scaron;ypsena, pagalvė su &scaron;eimos nuotrauka, padėkliukas arbatai su mylimo žmogaus atvaizdu - &scaron;iais laikais suvenyrus gaminančios įmonės siūlo įvairiausių daiktų ir daiktelių, kuriuos gali paversti suvenyru.</p><p><strong>Firminiai tėčio mar&scaron;kinėliai.</strong></p><p>&bdquo;Esu tėtis, ir tai man patinka&quot;, &bdquo;Tėtis Nr. 1 pasau&shy;lyje&quot;, &bdquo;Ie&scaron;kai geriausio tėčio? Jis - prie&scaron; tave&quot; - kokių tik užra&scaron;ų neprisigalvojama uždėti ant mar&scaron;kinėlių. Tokią dovaną rasite specializuotose parduotuvėse ar internete, tačiau jei esate nagingi, galima pabandyti pana&scaron;ius mar&scaron;kinėlius pasidaryti patiems - tereikia vienspalvių mar&scaron;kinėlių ir tekstilės flomasterių ar dažų, kurių rasite kanceliarinių prekių parduotuvėje.</p><p><strong>Valgoma dovana</strong></p><p>Tėčio dienos proga galite tėčiui padovanoti skanią dovaną - tai, ką jis labiausiai mėgsta, - tortą, &scaron;oko&shy;ladinių keksiukų, tro&scaron;kintą karpį ar su&scaron;ių. Žinodami savo tėčio skonį, paruo&scaron;kite atitinkamą staigmeną.</p><p>&nbsp;</p><p><strong>Tėtis yra...</strong></p><p>...paprastas žmogus, darantis viską, kas įma&shy;noma, kad atstotų antžmogį.</p><p>...gerų, bet paprastai už dyką duodamų patarimų &scaron;altinis.</p><p>...vos ne visų sričių žinovas. ...žmogus, kuris, nors ir žino, yra linkęs dėl visa ko pasitikrinti.</p><p>...žmogus, kuris nepasiduoda be kovos.</p><p>Tėčiai yra visi&scaron;kai paprasti žmonės, kuriuos meilė pavertė nuotykių ie&scaron;kotojais, pasakotojais, dainininkais. Tėčiai gali padaryti bet ką. Tėčių vaikystėje buvo apstu jaudinančių i&scaron;gyvenimų, ir jų atmintis prikim&scaron;ta linksmų istorijų. Jie turi tvirtą nuomonę politikos, &scaron;unų, sporto ir aplin&shy;kos apsaugos klausimais.</p>
      <div class="for_sticky"><a href="#pirmas">Kovo 8</a>&nbsp;&nbsp;<a href="#antras">Motinos diena</a></div>
      </div>
    </div>
  </body>
</html>